[
  {
    "intent": "WhatIsTigerTribe",
    "examples": [
      "tell me about Tiger Tribe",
      "who are Tiger Tribe",
      "what are tiger tribe",
      "explain Tiger Tribe to me",
      "hey buddy what is tiger tribe",
      "What is Tiger Tribe?",
      "Can you tell me about Tiger Tribe?",
      "What does Tiger Tribe do?",
      "Tell me more about Tiger Tribe",
      "could you tell me about tiger tribe",
      "who is tiger tribe",
      "tell me more about tiger tribe",
      "could you describe tiger tribe for me",
      "I'd like to learn more about tiger tribe",
      "what can you tell me about tiger tribe",
      "can you introduce tiger tribe to me",
      "introduce tiger tribe ",
      "introduce tiger tribe to me"
    ],
    "metadata": [
      {
        "text": "Tiger Tribe #HappyStrong @ShowCards(image2) is a cross-functional & global development team, meaning that our scope is not just limited to Asia-Pacific. We work directly with users across all functions and build connections with our customers in the OpCo and live our ambition to drive customer centricity and co-create digital products that our users love #HappySwayHighEnergy",
        "variables": {
          "public": {
            "image2": {
              "id": "image2",
              "component": "image",
              "data": {
                "id": "image2",
                "url": "https://github.com/tuuyen13/Avatar/blob/main/Logo.png?raw=true",
                "alt": "Tiger Tribe"
              }
            }
          }
        }
      }
    ],
    "ignore_post_response": false,
    "confidence": 1
  },
  {
    "intent": "WhenWasTigerTribeBorn",
    "examples": [
      "When was Tiger Tribe founded?",
      "Can you tell me the establishment date of Tiger Tribe?",
      "What is the inception year of Tiger Tribe?",
      "When did Tiger Tribe start its operations?",
      "Do you know when Tiger Tribe was established?",
      "What is the founding date of Tiger Tribe?",
      "When did Tiger Tribe come into existence?",
      "Can you provide the starting year of Tiger Tribe?",
      "I'm curious, when was Tiger Tribe created?",
      "What is the birth year of Tiger Tribe?",
      "when was tiger tribe born",
      "when was Tiger Tribe created",
      "when was tiger tribe established",
      "can you tell me when tiger tribe was founded",
      "what year was tiger tribe born",
      "when did tiger tribe start",
      "at what time was tiger tribe founded",
      "at what time was tiger tribe established"
    ],
    "metadata": [
      {
        "text": "Tiger Tribe was born in Ho Chi Minh City, Viet Nam in August 2022 the year of the Tiger and has been growing ever since #PuncSimle #ThumbsUpBothHands. We currenty have 24 developers, testers and UX and implement 12 digital products.  ",
        "variables": {
          "public": {}
        }
      }
    ],
    "ignore_post_response": false,
    "confidence": 1
  },
  {
    "intent": "WhatIsTigerTribeVision",
    "examples": [
      "What is Tiger Tribe's vision?",
      "Can you tell me about Tiger Tribe's vision?",
      "What does Tiger Tribe aim to achieve?",
      "What is the vision statement of Tiger Tribe?",
      "What are Tiger Tribe's goals for the future?",
      "what is tiger tribe vision",
      "Tell me about Tiger Tribe's vision",
      "What are the goals of Tiger Tribe",
      "what is the future vision of tiger tribe",
      "Describe tiger tribe's vision",
      "what does tiger tribe aspire to achieve",
      "explain the vision of tiger tribe "
    ],
    "metadata": [
      {
        "text": "We will shape the future of Digital Product development in Heineken by building faster and smarter digital solutions which are loved by our customers. We will shape the future of Digital Product development in Heineken by building faster and smarter digital solutions which are loved by our customers. #Enthusiastic ",
        "variables": {
          "public": {}
        }
      }
    ],
    "ignore_post_response": false,
    "confidence": 1
  },
  {
    "intent": "WhatIsTigerTribeValues",
    "examples": [
      "What are Tiger Tribe's values?",
      "Can you tell me about Tiger Tribe's core values?",
      "What guiding principles does Tiger Tribe follow?",
      "What values does Tiger Tribe prioritize?",
      "Tell me about the values of Tiger Tribe.",
      "What are Tiger Tribe values?",
      "Can you explain tiger tribe's core value to me",
      "tell me about tiger tribe's value",
      "what are guiding principles off tiger tribe",
      "describe tiger tribe's values",
      "what values drive tiger tribe's operation",
      "what principles does tiger tribe uphold "
    ],
    "metadata": [
      {
        "text": "#CircleContinuing Practice Empathy, Alles of Niets, Free our code and Just ship it are the core values of Tiger Tribe. We lives the values of Heineken and bring them into the way we build our digital products.  #HappyModerate ",
        "variables": {
          "public": {}
        }
      }
    ],
    "ignore_post_response": false,
    "confidence": 1
  },
  {
    "intent": "TigerTribeProduct",
    "examples": [
      "What digital products does Tiger Tribe offer?",
      "Can you tell me more about products offered by Tiger Tribe",
      "I'm interested in Tiger Tribe's products. What's available?",
      "Could you give me an overview of Tiger Tribe's digital products range?",
      "can you tell me about tiger tribe's product",
      "can you tell me more about tiger tribe's products",
      "can you tell me about tiger tribe's digital product",
      "how about your products",
      "What products does Tiger Tribe offer?",
      "can you provide information about tiger tribe's products",
      "decribe tiger tribe's products",
      "tell me more about your products",
      "tell me about tiger tribe's products",
      "what kind of products does tiger tribe have",
      "can you list the products offered by tiger tribe",
      "Can you provide additional information about tiger tribe's products",
      "I'd like to learn more about tiger tribe's products",
      "What can you tell me about tiger tribe's products",
      "Give me more details about tiger tribe's products",
      "Explain tiger tribe's products to me further",
      "Can you elaborate on tiger tribe's products",
      "I'm interested in knowing more about tiger tribe's products",
      "Provide futher information on tiger tribe's products "
    ],
    "metadata": [
      {
        "text": "#HappyModerate We #CircleContinuing scale our Digital Products outside of HEINEKEN, earning direct revenue and truly becoming a technology company.  @ShowCards(image1) We built products for our employees, distributors, customers and consumers. In 2024, we have #PuncSmileLong total 10 products and exist across 4 regions, with Hustle as the global employee super-app @ShowCards(options1). Say one below if you want me to provide further detailed information about that products. ",
        "variables": {
          "public": {
            "options1": {
              "id": "options1",
              "component": "options",
              "data": {
                "0": {
                  "label": "FOR OUR EMPLOYEES",
                  "value": "Tell me about products serving employees"
                },
                "1": {
                  "label": "FOR OUR DISTRIBUTORS",
                  "value": "Tell me about products serving distributors"
                },
                "2": {
                  "value": "Tell me about products serving customers",
                  "label": "FOR OUR CUSTOMERS"
                },
                "options": [
                  {
                    "label": "FOR OUR EMPLOYEES",
                    "value": "Tell me about products serving employees"
                  },
                  {
                    "label": "FOR OUR DISTRIBUTORS",
                    "value": "Tell me about products serving distributors"
                  },
                  {
                    "value": "Tell me about products serving customers",
                    "label": "FOR OUR CUSTOMERS"
                  },
                  {
                    "value": "Tell me about products serving consumers",
                    "label": "FOR OUR CONSUMERS"
                  }
                ]
              }
            },
            "image1": {
              "id": "image1",
              "component": "image",
              "data": {
                "id": "image1",
                "url": "https://github.com/tuuyen13/Avatar/blob/main/Products.png?raw=true",
                "alt": "Our products"
              }
            }
          }
        }
      }
    ],
    "ignore_post_response": false,
    "confidence": 1
  },
  {
    "intent": "FOR OUR EMPLOYEES",
    "examples": [
      "Tell me about products serving employees",
      "Can you provide more detailed information about products that serve employees",
      "Can you expand on the products meant to serve employees",
      "I'm curious about the products developed to cater to your employees",
      "What can you tell me about the products specifically created for employees",
      "Could you provide more information about the products designed with employees in mind?",
      "Can you give me more insight into the products focused on serving employees?",
      "I'd like further details on the products geared towards employees needs.",
      "Could you elaborate on the products intended for employees use?",
      "Please tell me more about the products aimed at serving your employees.",
      "I'm interested in learning more about products tailored to serve employees",
      "Can you provide additional information about products designed for employees?",
      "Can you tell me more about products serving employees",
      "I'd like to learn more about the products aimed at serving employees",
      "Can you provide futher details on the products designed to serve employees",
      "Tell me more about products serving employees",
      "Can you provide more detailed information about products serving employees",
      "Tell me more about products that serve employees",
      "Tell me more about products that build for your employees"
    ],
    "metadata": [
      {
        "text": "We have 3 products that built for our employees @ShowCards(options1), #Energetic including Hoppah - 1-Click Approval, Hustle - Employee Engagement, UCA - Trade Activation. Say one below if you want me to provide further detailed information about that products",
        "variables": {
          "public": {
            "options1": {
              "id": "options1",
              "component": "options",
              "data": {
                "0": {
                  "label": "1-Click Approval ",
                  "value": "Tell me more about 1-Click Approval "
                },
                "1": {
                  "value": "Tell me more about UCA - Trade Activation",
                  "label": "UCA - Trade Activation"
                },
                "2": {
                  "value": "Tell me more about Hoppah - 1-Click Approval ",
                  "label": "Hoppah - 1-Click Approval "
                },
                "3": {
                  "value": "Tell me more about Hustle - Employee Engagement",
                  "label": "Hustle - Employee Engagement"
                },
                "options": [
                  {
                    "value": "Tell me more about Hoppah - 1-Click Approval ",
                    "label": "Hoppah - 1-Click Approval "
                  },
                  {
                    "value": "Tell me more about Hustle - Employee Engagement",
                    "label": "Hustle - Employee Engagement"
                  },
                  {
                    "value": "Tell me more about UCA - Trade Activation",
                    "label": "UCA - Trade Activation"
                  }
                ]
              }
            }
          }
        }
      }
    ],
    "ignore_post_response": false,
    "confidence": 1
  },
  {
    "intent": "FOR OUR DISTRIBUTORS",
    "examples": [
      "Tell me about products serving distributors",
      "Can you provide more detailed information about products that serve distributors",
      "Can you expand on the products meant to serve distributors",
      "I'm curious about the products developed to cater to our distributors",
      "What can you tell me about the products specifically created for distributors",
      "Could you provide more information about the products designed with distributors in mind?",
      "Can you give me more insight into the products focused on serving distributors?",
      "I'd like further details on the products geared towards distributors needs.",
      "Could you elaborate on the products intended for distributors use?",
      "Please tell me more about the products aimed at serving distributors",
      "I'm interested in learning more about products tailored to serve distributors",
      "Can you provide additional information about products designed for distributors",
      "Can you tell me more about products serving distributors",
      "I'd like to learn more about the products aimed at serving distributors",
      "Can you provide futher details on the products designed to serve distributors",
      "Tell me more about products serving distributors",
      "Tell me about products that serve distributors",
      "Tell me more about products that serve distributors",
      "Can you provide additional information about tiger tribe's products designed for distributors "
    ],
    "metadata": [
      {
        "text": "For distributors, there are 2 products @ShowCards(options1), including #Energetic DSR app and Driver app . Say one below if you want me to provide further detailed information about that products",
        "variables": {
          "public": {
            "options1": {
              "id": "options1",
              "component": "options",
              "data": {
                "id": "options1",
                "options": [
                  {
                    "label": "DSR app",
                    "value": "Tell me more about DSR app"
                  },
                  {
                    "label": "Driver app",
                    "value": "Tell me more about Driver app"
                  }
                ]
              }
            }
          }
        }
      }
    ],
    "ignore_post_response": false,
    "confidence": 1
  },
  {
    "intent": "FOR OUR CUSTOMERS",
    "examples": [
      "Tell me about products serving customers",
      "Can you provide more detailed information about products that serve customer",
      "Can you expand on the products meant to serve customers?",
      "I'm curious about the products developed to cater to our customers.",
      "What can you tell me about the products specifically created for customers?",
      "Can you give me more insight into the products focused on serving customers",
      "Could you provide more information about the products designed with customers in mind?",
      "I'd like further details on the products geared towards customers needs.",
      "Could you elaborate on the products intended for customers use?",
      "Please tell me more about the products aimed at serving our customers",
      "I'm interested in learning more about products tailored to serve customers",
      "Can you provide additional information about products designed for customers",
      "Can you tell me more about products serving customers",
      "I'd like to learn more about the products aimed at serving customers",
      "Can you provide futher details on the products designed to serve customers",
      "Tell me more about products serving customers",
      "Tell me more about Umenu",
      "Can you provide futher details on Umenu",
      "Tell me more about Umenu",
      "Give me more details about Umenu",
      "I'd like to learn more about Umenu",
      "Can you provide additional information about Umenu",
      "Explain Umenu to me further",
      "I'm interested in knowing more about Umenu",
      "What else can you tell me about Umenu",
      "Provide futher information on Umenu"
    ],
    "metadata": [
      {
        "text": "UMENU @ShowCards(image1) #Energetic is a product born from the epidemic bringing a perfect solution seamless experience for our customers in both On-Trade and Off-Trade channels ",
        "variables": {
          "public": {
            "image1": {
              "id": "image1",
              "component": "image",
              "data": {
                "id": "image1",
                "url": "https://github.com/tuuyen13/Avatar/blob/main/Umenu.png?raw=true",
                "alt": "Umenu"
              }
            }
          }
        }
      }
    ],
    "ignore_post_response": false,
    "confidence": 1
  },
  {
    "intent": "FOR OUR CONSUMERS",
    "examples": [
      "Tell me about products serving consumers",
      "Can you provide more detailed information about products that serve consumers",
      "Tell me more about products serving consumers",
      "Can you provide futher details on the products designed to serve consumers",
      "I'd like to learn more about the products aimed at serving consumers",
      "Can you tell me more about products serving consumers",
      "Can you provide additional information about products designed for consumers?",
      "I'm interested in learning more about products tailored to serve consumers",
      "Please tell me more about the products aimed at serving our consumers.",
      "Could you elaborate on the products intended for consumer use?",
      "I'd like further details on the products geared towards consumer needs.",
      "Can you give me more insight into the products focused on serving consumers?",
      "Could you provide more information about the products designed with consumers in mind?",
      "What can you tell me about the products specifically created for consumers?",
      "I'm curious about the products developed to cater to our consumers.",
      "Can you expand on the products meant to serve consumers?"
    ],
    "metadata": [
      {
        "text": "With the purpose to meet consumers's needs, we designed 4 products #Energetic with consumner-centric @ShowCards(options1) #Tada, including Drinkies - B2C eCommerce, eKoin - B2C Loyalty, CMS - Campaign Microsite, CLNK - Consumer Engagement. Say one below if you want me to provide further detailed information about that products",
        "variables": {
          "public": {
            "options1": {
              "id": "options1",
              "component": "options",
              "data": {
                "0": {
                  "label": "Drinkies - B2C eCommerce",
                  "value": "Tell me more about Drinkies - B2C eCommerce"
                },
                "1": {
                  "label": "eKoin - B2C Loyalty",
                  "value": "Tell me more about eKoin - B2C Loyalty"
                },
                "2": {
                  "value": "Tell me more about CMS - Campaign Microsite",
                  "label": "CMS - Campaign Microsite"
                },
                "options": [
                  {
                    "label": "Drinkies - B2C eCommerce",
                    "value": "Tell me more about Drinkies - B2C eCommerce"
                  },
                  {
                    "label": "eKoin - B2C Loyalty",
                    "value": "Tell me more about eKoin - B2C Loyalty"
                  },
                  {
                    "value": "Tell me more about CMS - Campaign Microsite",
                    "label": "CMS - Campaign Microsite"
                  },
                  {
                    "value": "Tell me more about CLNK - Consumer Engagement",
                    "label": "CLNK - Consumer Engagement"
                  }
                ]
              }
            }
          }
        }
      }
    ],
    "ignore_post_response": false,
    "confidence": 1
  },
  {
    "intent": "Hoppah",
    "examples": [
      "Tell me more about Hoppah",
      "Tell me more about Hoppah - 1-Click Approval",
      "Can you provide additional information about Hoppah",
      "I'd like to learn more about Hoppah",
      "What can you tell me about Hoppah",
      "Give me more details about Hoppah",
      "Explain Hoppah to me further",
      "Can you elaborate on Hoppah",
      "I'm interested in knowing more about Hoppah",
      "What else can you tell me about Hoppah",
      "Provide futher information on Hoppah"
    ],
    "metadata": [
      {
        "text": "Hoppah is a perfect solution for faster and easier approval on the go @ShowCards(image2)",
        "variables": {
          "public": {
            "image2": {
              "id": "image2",
              "component": "image",
              "data": {
                "id": "image2",
                "url": "https://github.com/tuuyen13/Avatar/blob/main/Hoppah.png?raw=true",
                "alt": "Hoppah"
              }
            }
          }
        }
      }
    ],
    "ignore_post_response": false,
    "confidence": 1
  },
  {
    "intent": "Hustle",
    "examples": [
      "Tell me more about Hustle",
      "Tell me more about Hustle - Employee Engagement",
      "Can you provide additional information about Hustle",
      "I'd like to learn more about Hustle",
      "What can you tell me about Hustle",
      "Give me more details about Hustle",
      "Explain Hustle to me further",
      "Can you elaborate on Hustle",
      "I'm interested in knowing more about Hustle",
      "Explain Hustle to me further",
      "What else can you tell me about Hustle",
      "Provide futher information on Hustle"
    ],
    "metadata": [
      {
        "text": "HUSTLE @ShowCards(image1) is an ALL IN ALL solution for employee engagement with highlighted features for engaging employee such as Give a kudo, Events, Own it, etc. Currently, Hustle has 5 Opcos launched officially and attracts more than 500 active users. ",
        "variables": {
          "public": {
            "image1": {
              "id": "image1",
              "component": "image",
              "data": {
                "id": "image1",
                "url": "https://github.com/tuuyen13/Avatar/blob/main/Hustle.png?raw=true",
                "alt": "Hustle"
              }
            }
          }
        }
      }
    ],
    "ignore_post_response": false,
    "confidence": 1
  },
  {
    "intent": "UCA",
    "examples": [
      "tell me more about UCA",
      "tell me more about UCA - Trade Activation",
      "Can you provide additional information about UCA",
      "I'd like to learn more about UCA",
      "What can you tell me about UCA",
      "Give me more details about UCA",
      "Explain UCA to me further",
      "Can you elaborate on UCA",
      "I'm interested in knowing more about UCA",
      "What else can you tell me about UCA",
      "Provide futher information on UCA",
      "Describe UCA to me"
    ],
    "metadata": [
      {
        "text": "UCA #CircleContinuing  is an ALL-IN-ONE solution for a centralized platform for cost efficiency and real-time management in trade activation. UCA promises to create incredible impacts on business operations @ShowCards(image1)",
        "variables": {
          "public": {
            "image1": {
              "id": "image1",
              "component": "image",
              "data": {
                "id": "image1",
                "url": "https://github.com/tuuyen13/Avatar/blob/main/UCA.png?raw=true",
                "alt": "UCA"
              }
            }
          }
        }
      }
    ],
    "ignore_post_response": false,
    "confidence": 1
  },
  {
    "intent": "DSR",
    "examples": [
      "Tell me more about DSR",
      "Tell me more about DSR app",
      "Describe DSR to me",
      "Can you provide additional information about DSR",
      "I'd like to learn more about DSR",
      "What can you tell me about DSR",
      "Give me more details about DSR",
      "Explain DSR to me further",
      "Can you elaborate on DSR",
      "I'm interested in knowing more about DSR",
      "What can you tell me about DSR",
      "Provide futher information on DSR",
      "What else can you tell me about DSR"
    ],
    "metadata": [
      {
        "text": "DSR #CircleContinuing @ShowCards(image2) is a perfect solution to reallocate resource and optimize the process for Sales Representatives management. DSR is ambitious to help expand distribution coverage and promises to create further impressive impacts on business operation. The app has officially launched in 3 countries and 9 distributors ",
        "variables": {
          "public": {
            "image2": {
              "id": "image2",
              "component": "image",
              "data": {
                "id": "image2",
                "url": "https://github.com/tuuyen13/Avatar/blob/main/DSR.png?raw=true",
                "alt": "DSR"
              }
            }
          }
        }
      }
    ],
    "ignore_post_response": false,
    "confidence": 1
  },
  {
    "intent": "Driver",
    "examples": [
      "Tell me more about Driver app",
      "Tell me more about Driver",
      "Can you provide additional information about Driver",
      "I'd like to learn more about Driver",
      "What can you tell me about Driver",
      "Give me more details about Driver",
      "Explain Driver to me further",
      "Can you elaborate on Driver",
      "I'm interested in knowing more about Driver",
      "What else can you tell me about Driver",
      "Provide futher information on Driver"
    ],
    "metadata": [
      {
        "text": "Driver @ShowCards(image1) #CircleContinuing is the right solution to track real-time order statuses and optimize business operations between outlets and distributors  ",
        "variables": {
          "public": {
            "image1": {
              "id": "image1",
              "component": "image",
              "data": {
                "id": "image1",
                "url": "https://github.com/tuuyen13/Avatar/blob/main/Driver.png?raw=true",
                "alt": "Driver"
              }
            }
          }
        }
      }
    ],
    "ignore_post_response": false,
    "confidence": 1
  },
  {
    "intent": "Drinkies",
    "examples": [
      "Tell me more about Drinkies - B2C eCommerce",
      "Tell me more about Drinkies",
      "Describe Drinkies to me",
      "Can you provide additional information about Drinkies",
      "I'd like to learn more about Drinkies",
      "What can you tell me about Drinkies",
      "Give me more details about Drinkies",
      "Explain Drinkies to me further",
      "Can you elaborate on Drinkies",
      "I'm interested in knowing more about Drinkies",
      "What else can you tell me about Drinkies",
      "Provide futher information on Drinkies"
    ],
    "metadata": [
      {
        "text": "Drinkies @ShowCards(image1) is a perfect solution for eB2B2C strategy with 1:1 customer – consumer connections. It helps enhance strategic partnerships and consumer experience to drive life-time value.  ",
        "variables": {
          "public": {
            "image1": {
              "id": "image1",
              "component": "image",
              "data": {
                "id": "image1",
                "url": "https://github.com/tuuyen13/Avatar/blob/main/Drinkies.png?raw=true",
                "alt": "Drinkies"
              }
            }
          }
        }
      }
    ],
    "ignore_post_response": false,
    "confidence": 1
  },
  {
    "intent": "eKoin",
    "examples": [
      "Tell me more about eKoin",
      "Tell me more about eKoin - B2C Loyalty",
      "Describe eKoin to me",
      "Can you provide additional information about eKoin",
      "I'd like to learn more about eKoin",
      "What can you tell me about eKoin",
      "Give me more details about eKoin",
      "Explain eKoin to me further",
      "Can you elaborate on eKoin",
      "I'm interested in knowing more about eKoin",
      "What else can you tell me about eKoin",
      "Provide futher information on eKoin"
    ],
    "metadata": [
      {
        "text": "eKoin @ShowCards(image2) provides a perfect solution for ALWAYS-ON ENGAGEMENT platform that transforms consumer promotion experience and improve budget efficiency. eKoin promises to not only transform consumer experience, but also translate it into business impacts. ",
        "variables": {
          "public": {
            "image2": {
              "id": "image2",
              "component": "image",
              "data": {
                "id": "image2",
                "url": "https://github.com/tuuyen13/Avatar/blob/main/eKoin.png?raw=true",
                "alt": "eKoin"
              }
            }
          }
        }
      }
    ],
    "ignore_post_response": false,
    "confidence": 1
  },
  {
    "intent": "CLNK",
    "examples": [
      "Tell me more about CLNK",
      "Tell me more about CLNK - Consumer Engagement",
      "Describe CLNK to me",
      "Can you provide additional information about CLNK",
      "I'd like to learn more about CLNK",
      "What can you tell me about CLNK",
      "Give me more details about CLNK",
      "Explain CLNK to me further",
      "Can you elaborate on CLNK",
      "I'm interested in knowing more about CLNK",
      "What else can you tell me about CLNK",
      "Provide futher information on CLNK"
    ],
    "metadata": [
      {
        "text": "Recognizing a large cluster of pain-points in the planning phase in the on-trade consumer journey, CLNK appears to be a perfect solution for enjoying the night out rather than planning @ShowCards(image2)",
        "variables": {
          "public": {
            "image2": {
              "id": "image2",
              "component": "image",
              "data": {
                "id": "image2",
                "url": "https://github.com/tuuyen13/Avatar/blob/main/Clnk.png?raw=true",
                "alt": "CLNK"
              }
            }
          }
        }
      }
    ],
    "ignore_post_response": false,
    "confidence": 1
  },
  {
    "intent": "Contact with the development team",
    "examples": [
      "How can I contact the development team ",
      "I want to contact development team",
      "Can you provide information on contacting the development team",
      "I need to get in touch with the development team. How can I do that",
      "What are the ways to reach the development team",
      "What is the best way to contact the development team",
      "How do I reach out to the development team",
      "Is there a way to contact the development team directly",
      "I want to communicate with the development team. What steps should I take",
      "Can you guide me on contacting the development team",
      "How can I get in contact with the development team",
      "How can I get in touch with the development team"
    ],
    "metadata": [
      {
        "text": "You can contact Mr Hoa - Technical team lead via phone or email below @ShowCards(markdown1)",
        "variables": {
          "public": {
            "markdown1": {
              "id": "markdown1",
              "component": "markdown",
              "data": {
                "id": "markdown1",
                "text": "1. Email: tranminh.hoa@heineken.com\n2. Phone: 0909905714"
              }
            }
          }
        }
      }
    ],
    "ignore_post_response": false,
    "confidence": 1
  },
  {
    "intent": "Contact with the data team",
    "examples": [
      "How can I contact the data team",
      "I want to contact data team",
      "Can you provide information on contacting the data team",
      "I need to get in touch with the data team. How can I do that",
      "What are the ways to reach the data team",
      "What is the best way to contact the data team",
      "How do I reach out to the data team",
      "Is there a way to contact the data team directly",
      "I want to communicate with the data team. What steps should I take",
      "Can you guide me on contacting the data team",
      "How can I get in contact with the data team",
      "How can I get in touch with the data team"
    ],
    "metadata": [
      {
        "text": "You can contact Mr Bao - Data Engineer via phone or email below @ShowCards(markdown1)",
        "variables": {
          "public": {
            "markdown1": {
              "id": "markdown1",
              "component": "markdown",
              "data": {
                "id": "markdown1",
                "text": "1. Email: hoquoc.bao@heineken.com\n2. Phone: 0916163526"
              }
            }
          }
        }
      }
    ],
    "ignore_post_response": false,
    "confidence": 1
  },
  {
    "intent": "Contact with the UI/UX team",
    "examples": [
      "How can I contact the UI/UX team",
      "I want to contact UI/UX team",
      "Can you provide information on contacting the UI/UX team",
      "I need to get in touch with the UI/UX team. How can I do that",
      "What are the ways to reach the UI/UX team",
      "What is the best way to contact the UI/UX team",
      "How do I reach out to the UI/UX team",
      "Is there a way to contact the UI/UX team directly",
      "I want to communicate with the UI/UX team. What steps should I take",
      "Can you guide me on contacting the UI/UX team",
      "How can I get in touch with the UI/UX team",
      "How can I get in contact with the UI/UX team"
    ],
    "metadata": [
      {
        "text": "You can contact Mr Cuong - UI/UX lead via phone or email below @ShowCards(markdown1)",
        "variables": {
          "public": {
            "markdown1": {
              "id": "markdown1",
              "component": "markdown",
              "data": {
                "id": "markdown1",
                "text": "1. Email: daotrong.cuong@heineken.com\n2. Phone: 0941842968"
              }
            }
          }
        }
      }
    ],
    "ignore_post_response": false,
    "confidence": 1
  },
  {
    "intent": "Contact with the growth team",
    "examples": [
      "How can I contact the growth team",
      "I want to contact growth team",
      "Can you provide information on contacting the growth team",
      "I need to get in touch with the growth team. How can I do that",
      "What are the ways to reach the growth team",
      "I want to communicate with the growth team. What steps should I take",
      "How do I reach out to the growth team",
      "What is the best way to contact the growth team",
      "Can you guide me on contacting the growth team",
      "How can I get in contact with the growth team",
      "How can I get in touch with the growth team"
    ],
    "metadata": [
      {
        "text": "You can contact Mr Trung - Growth manager via phone or email below @ShowCards(markdown1)",
        "variables": {
          "public": {
            "markdown1": {
              "id": "markdown1",
              "component": "markdown",
              "data": {
                "id": "markdown1",
                "text": "1. Email: doquoc.trung@heineken.com\n2. Phone: 0947054293"
              }
            }
          }
        }
      }
    ],
    "ignore_post_response": false,
    "confidence": 1
  }
]
